export default {
   mapSite: "Карта сайта",
   faq: "Часто задаваемые вопросы",
   mobileVersion: "Мобильная версия",
   versionVisually: "Версия для слабовидящих",
   sendApplication: "Запись на приём",
   searchSite: "Поиск по сайту",
   more: "Подробнее",
   viewAll: "Смотреть все",
   contact: "Контакты",
   booking: "Записаться",
   reviews: "Отзывы",
   social: "Социальные сети",
   menu: "Меню",
   articles: "Статьи",
   manufacturer: "Производитель",
   formApplication: "Форма записи",
   contactUs: "Связаться с нами",
   stats: {
      title: "Кратко о клинике",
      text: "Коканд Плюс Медикал Сервис — это многопрофильная клиника, отвечающая всем современным стандартам и предлагающая комфортные условия для пациентов. В клинике Авиценна каждому пациенту оказывается индивидуальный подход, основанный на современных стандартах лечения. Клиника начала свою деятельность в 2018 году, и с тех пор множество пациентов нашли здесь свое исцеление. Учреждение оснащено самым современным медицинским оборудованием, а все врачи обладают высокой квалификацией и опытом. При необходимости налажена система привлечения других квалифицированных специалистов к процессу лечения.",
   },
   service: {
      title: "Наши услуги",
      badge: "Новинка",
      title2: "Мы оказываем вам услуги",
      title3: "Виды услуг",
      description: "Наша клиника предоставляет клиентам услуги самого высокого качества. К каждому направлению прикреплены лучшие специалисты. Мы рады уже 17 лет предоставлять вам качественную медицинскую помощь!",
      prescriptionSupport: "Помощь по рецепту",
      followUp: "7-дневное наблюдение",
      secureVideo: "Безопасное видео",
      kor1: "Удалить из корзины",
      kor2: "Добавить в корзину",
      duration: "Продолжительность",
      sum: "сум",
      minut: "минут",
      MOSTPOPULAR: "Самый популярный",
      raiting: "оценка пациентов",
      save: "Сэкономьте",
      SERVICE: "УСЛУГА",
      PRICE: "ЦЕНА",
      DISCOUNT: "СКИДКА",
      BUY: "КУПИТЬ",
      availability: "*Доступность может зависеть от местоположения. Указанные цены приведены для ознакомления.",
      Not: "Нет доступных услуг.",
      based: "На основе анкет после подтвержденного визита",
   },
   program: {
      title: "Медицинские программы",
      title1: "Обследования",
   },
   doctor: {
      title: "Наша команда врачей",
      receipts: "Количество приёмов",
      practicesPerformed: "Выполненные процедуры",
      about: "О враче",
      education: "Образование",
   },
   team: {
      title: "Наша команда"
   },
   submitApplication: "Отправить заявку",
   news: {
      title: "Новости",
   },
   video: {
      title: "Видеогалерея",
   },
   feedback: {
      title: "Отзывы",
   },
   partner: {
      title: "Наши клиенты",
   },
   apply: {
      title: "Записаться на приём",
      text: "Заполните форму записи, и наши сотрудники свяжутся с вами в ближайшее время.",
   },
   phoneCallCenter: "Телефон регистратуры:",
   email: "Электронная почта:",
   address: "Адрес:",
   workTime: "Время работы:",
   form: {
      place: "Адрес",
      company: "Компания",
      name: "Ваше имя",
      fullName: "Имя Фамилия",
      successTitle: "Ваша заявка принята!",
      successSubtitle: "Мы скоро свяжемся с вами 🙌",
      title: "Запрос на быстрый звонок",
      subtitle: "Оставьте свои данные — мы свяжемся с вами в течение 10 минут и ответим на ваши вопросы.",

      validations: {
         fullName: "Пожалуйста, введите ваше полное имя",
         date: "Пожалуйста, выберите дату визита",
         phone: "Пожалуйста, введите номер телефона",
         phoneFormat: "Телефон должен быть введён полностью"
      },

      phone: "Ваш телефон",
      placeholder: "Введите здесь",
      select: "Выберите",
      date: "Выберите дату приёма",
      comment: "Комментарий",
      validation: "Это поле обязательно для заполнения!",
      success: "Ваша заявка принята. Мы скоро свяжемся с вами. Спасибо!",
      error: "Произошла ошибка, пожалуйста попробуйте снова!",

      tab: {
         program: {
            title: "Медицинские программы",
            label: "Выберите программу"
         },
         service: {
            title: "Медицинские услуги",
            label: "Выберите услугу"
         },
         doctor: {
            title: "Запись к врачу",
            label: "Выберите врача"
         }
      }
   },
   cart: {
      title: "Выбранные услуги",
      count: "{count} услуг",
      close: "Закрыть",

      empty: {
         title: "Корзина пуста",
         subtitle: "Нажмите + чтобы добавить услуги"
      },

      remove: "Удалить",
      clear: "Очистить всё",

      total: "Итого",

      currency: "сум",

      booking: "Записаться на приём"
   },
   home: "Главная",
   phone1: "Телефон:",
   phone2: "Телефон:",
   privacy: "Политика конфиденциальности",
   search: "Поиск",
   letter: "Буква",
   searchByLetter: "Поиск по алфавиту",
   equipment: "Медицинское оборудование",
   certificate: "Сертификаты и лицензии",
   gallery: "Галерея",
   patient: "Пациенты",
   moreDescription: "Подробное описание товара",
   diseases: "Болезни",
   subscribeUs: "Подписывайтесь на нас:",
   telegram: {
      title: "Подпишитесь на наш Telegram канал",
      text: "Присоединяйтесь к нашему Telegram каналу, чтобы быть в курсе последних новостей и полезных советов.",
      btn: "Подписаться"
   },
   hero: {
      welcome: "Добро пожаловать в клинику Salomatlik-Maskani!",
      ourDoctors: "Наши врачи",
      title_top: "Больница «Саломатлик-Маркази»"
   },
   moreDetails: "Подробнее",
   footer: {
      sendEmail: "Отправить письмо",
      haveQuestion: "Есть вопросы?",
      aboutText: "Salomatlik-Maskani — современная многопрофильная клиника в Ташкентской области. Мы предлагаем услуги по кардиологии, офтальмологии, урологии, гинекологии, ЛОР и эндокринологии. Каждому пациенту предоставляется индивидуальный подход, квалифицированные врачи и современное оборудование.",
      quickLinks: "Быстрые ссылки",
      ourServices: "Наши услуги",
      openingHours: "Время работы",
      mondayFriday: "Понедельник - Суббота: с 8:00 до 18:00",
      saturday: "Воскресенье: с 10:00 до 17:00 (Только Лаборатория и УЗИ)",
      sunday: "",
      madeBy: "Разработано",
      ourNumbers: "Наши номера"
   },
   widget: {
      ourAddress: "Наш адрес",
      callback: "Обратный звонок",
      sendMessage: "Отправить сообщение в Telegram",
      help: "Помощь",
      quickApplication: "Оставьте свои данные, и мы свяжемся с вами *в течение 10 минут"
   },
   emergencyCalls: "Экстренные звонки",
   share: {
      title: "Поделиться",
      shareOn: "Поделиться в соцсетях",
      copyLink: "Копировать ссылку",
      linkCopied: "Ссылка скопирована!",
      copyError: "Ошибка копирования!"
   },
   modal: {
      success: {
         title: "Успешно!",
         text: "Ваша заявка принята. Мы свяжемся с вами в ближайшее время. Спасибо!"
      },
      error: {
         title: "Ошибка!",
         text: "Произошла ошибка, пожалуйста, попробуйте снова!"
      },
      close: "Закрыть"
   }
}
